{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc163" }, "clave" : 1, "forma_venta" : "Agentes Persona Física", "definicion" : "La distribución de los productos de seguros se realiza a través de una persona física que, mediante la celebración de un contrato con una aseguradora, actúa como intermediaria en la suscripción y administración de contratos de seguros." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc164" }, "clave" : 2, "forma_venta" : "Agentes Persona Moral", "definicion" : "La distribución de los productos de seguros se realiza a través de una persona moral que, mediante la celebración de un contrato con una aseguradora, actúa como intermediaria en la suscripción y administración de contratos de seguros." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc165" }, "clave" : 5, "forma_venta" : "Red de Sucursales Bancarias", "definicion" : "Suscripción de contratos de seguros mediante su oferta a través de ejecutivos o ventanillas bancarias." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc166" }, "clave" : 6, "forma_venta" : "Fuerza de Venta Interna", "definicion" : "La distribución de los productos de seguros se realiza a través de los propios empleados de las empresas, sin que intervengan intermediarios, el teléfono o internet." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc167" }, "clave" : 7, "forma_venta" : "Módulos de Venta", "definicion" : "Suscripción de contratos de seguros mediante su oferta por medio de lugares físicos de venta, pertenecientes a la aseguradora." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc168" }, "clave" : 8, "forma_venta" : "Telemercadeo", "definicion" : "Suscripción de contratos de seguros mediante su oferta a través comunicación telefónica." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc169" }, "clave" : 10, "forma_venta" : "Empresas Comerciales", "definicion" : "Suscripción de contratos de seguros mediante su oferta por medio de la estructura comercial de un tercero. Incluye seguros ofrecidos a través de facturas de servicios públicos y privados, u ofertados en supermercados, tiendas departamentales tiendas de autoservicio y electrodomésticos." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16a" }, "clave" : 11, "forma_venta" : "Concesionarios Automotrices", "definicion" : "Suscripción de contratos de seguros mediante su oferta por medio de la agencia o intermediario con la que se realizó la venta del automóvil." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16b" }, "clave" : 12, "forma_venta" : "Internet", "definicion" : "Suscripción de contratos de seguros directamente por los interesados a través de una página web, sin contar con un intermediario. Esta modalidad puede requerir que se concrete la compra por teléfono, pero el realizador de la llamada no promueve el producto." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16c" }, "clave" : 13, "forma_venta" : "Descuento por Nómina", "definicion" : "Suscripción de contratos de seguros mediante su oferta a los empleados de una empresa, independientemente del medio electrónico o canal utilizado." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16d" }, "clave" : 14, "forma_venta" : "Microcréditos", "definicion" : "Suscripción de contratos de seguros a microfinancieras cuyo fin principal es cubrir el microcrédito y/o el fallecimiento del acreditado y en su caso a sus beneficiarios." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16e" }, "clave" : 15, "forma_venta" : "Otros Canales de Venta Masiva", "definicion" : "Considera canales masivos que no se encuentran incluidos en las categorías anteriores (08 a 14). Asimismo, incluye la suscripción de contratos de seguros directamente por los interesados a través de insertos, tarjetas de regalo o cajeros automáticos (ATM´s). Esta modalidad puede requerir que concrete la compra por teléfono, pero el realizador de la llamada no promueve el producto." }
{ "_id" : { "$oid" : "53baff4fbbb4ac7fec7dc16f" }, "clave" : 99, "forma_venta" : "Otra Forma de Venta", "definicion" : "Cualquier otra forma de venta que se considere ajena a las opciones anteriores. En caso de que se reporte en esta opción más del 1% de la Prima Emitida o del número de pólizas o asegurados/certificados/incisos/ubicaciones, se deberá aclarar por escrito cual es la forma de venta de estos seguros, para agregar las opciones que sean necesarias en este catálogo." }
